quiz_data = [
    {
        "woprosu": "1. В каком году Титаник утонул в Атлантическом "
                    "\nокеане  15 апреля во время своего первого "
                    "\n плавания из Саутгемптона?",
        "wariant": ["1", "1912", "2.", "Проводить сержант"],
        "otwet": "1912"
    },
    {
        "question": "2. Как называется крупнейшая технологическая "
                    "\nкомпания в Южной Корее?",
        "choices": ["Samsung", "1912", "2.", "Проводить сержант"],
        "answer": "Samsung"
    },

    {
        "question": "7. Какой металл был открыт Гансом Кристианом "
                    "\nЭрстедом в 1825 году,?",
        "choices": ["1", "Rtutt", "2.", "Проводить сержант"],
        "answer": "Rtutt"
    }
]